000100 IDENTIFICATION DIVISION.
000200 PROGRAM-ID. HELLO.
000300 AUTHOR. IBMUSER.
000400*
000500 ENVIRONMENT DIVISION.
000600*
000700 DATA DIVISION.
000800*
000900 PROCEDURE DIVISION.
001000     DISPLAY 'HELLO WORLD FROM Z/OS COBOL'.
001100     STOP RUN.
