//HELLOR   JOB (ACCT),'HELLO RUN',CLASS=A,MSGCLASS=X,
//             MSGLEVEL=(1,1),NOTIFY=&SYSUID
//*
//* RUN HELLO COBOL PROGRAM
//*
//RUN      EXEC PGM=HELLO
//STEPLIB  DD  DSN=IBMUSER.COBOL.LOAD,DISP=SHR
//SYSOUT   DD  SYSOUT=*
//SYSPRINT DD  SYSOUT=*
